<?php

return [
	'add'              => 'დაამატე',
	'update'           => 'განახლება',
	'delete'           => 'წაშლა',
	'add_movie'        => 'დაამატე ფილმი',
	'all_movies'       => 'ყველა ფილმი',
	'add_quote'        => 'დაამატე ციტატა',
	'all_quotes'       => 'ყველა ციტატა',
	'title_en'         => 'სათაური ინგ',
	'title_ka'         => 'სათაური ქართ',
	'body_en'          => 'ტექსტი ინგ',
	'body_ka'          => 'ტექსტი ქართ',
	'thumbnail'        => 'მიმაგრებული ფაილი',
	'movie'            => 'ფილმი',
];
